Repository: porcelain72/Kisho
Catalog: Kisho/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: Large Print
de: Großdruck
es: Letra grande
fr: Gros caractères
ja: 大きな文字

source: Level Down
de: Ebene tiefer
es: Bajar de nivel
fr: Niveau inférieur
ja: 階層を下げる

source: Level Up
de: Ebene höher
es: Subir de nivel
fr: Niveau supérieur
ja: 階層を上げる

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト

source: Long-form writing as a stack of named blocks.
de: Lange Texte als Stapel benannter Blöcke.
es: Escritura de largo aliento como una pila de bloques con nombre.
fr: L’écriture au long cours, en une pile de blocs nommés.
ja: 長文を、名前の付いたブロックの積み重ねとして書く。

source: Manuscript
de: Manuskript
es: Manuscrito
fr: Manuscrit
ja: 原稿

source: Margins
de: Ränder
es: Márgenes
fr: Marges
ja: 余白

source: Margins:
de: Ränder:
es: Márgenes:
fr: Marges :
ja: 余白：

source: Match case
de: Groß-/Kleinschreibung beachten
es: Coincidir mayúsculas y minúsculas
fr: Respecter la casse
ja: 大文字/小文字を区別

source: Match Case
de: Groß-/Kleinschreibung beachten
es: Coincidir mayúsculas y minúsculas
fr: Respecter la casse
ja: 大文字/小文字を区別

source: Match System
de: Wie System
es: Igual que el sistema
fr: Comme le système
ja: システムに合わせる

source: Modified
de: Geändert
es: Modificado
fr: Modifié
ja: 変更日

source: Modified %@
de: Geändert %@
es: Modificado el %@
fr: Modifié le %@
ja: 変更日 %@

source: More
de: Mehr
es: Más
fr: Plus
ja: その他

source: Move Block
de: Block bewegen
es: Mover bloque
fr: Déplacer le bloc
ja: ブロックを移動

source: Move Block Down
de: Block nach unten bewegen
es: Mover bloque hacia abajo
fr: Déplacer le bloc vers le bas
ja: ブロックを下に移動

source: Move Block Up
de: Block nach oben bewegen
es: Mover bloque hacia arriba
fr: Déplacer le bloc vers le haut
ja: ブロックを上に移動

source: Move Down
de: Nach unten
es: Mover hacia abajo
fr: Vers le bas
ja: 下に移動

source: Move Up
de: Nach oben
es: Mover hacia arriba
fr: Vers le haut
ja: 上に移動

source: Named font and size combinations (also in Format ▸ Document Font)
de: Benannte Kombinationen aus Schrift und Größe (auch unter „Format ▸ Dokumentschrift“)
es: Combinaciones con nombre de tipo y tamaño de letra (también en Formato ▸ Tipo de letra del documento)
fr: Combinaisons nommées de police et de taille (aussi dans Format ▸ Police du document)
ja: 名前付きのフォントとサイズの組み合わせ（「フォーマット ▸ 書類のフォント」にもあります）

source: Narrow
de: Schmal
es: Estrechos
fr: Étroites
ja: 狭い

source: Never exported.
de: Wird nie exportiert.
es: Nunca se exportan.
fr: Jamais exportées.
ja: 書き出されることはありません。

source: New blocks start in
de: Neue Blöcke beginnen in
es: Los bloques nuevos empiezan en
fr: Les nouveaux blocs commencent dans
ja: 新しいブロックの初期ステータス

source: New blocks start in:
de: Neue Blöcke beginnen in:
es: Los bloques nuevos empiezan en:
fr: Les nouveaux blocs commencent dans :
ja: 新しいブロックの初期ステータス：

source: New documents
de: Neue Dokumente
es: Documentos nuevos
fr: Nouveaux documents
ja: 新規書類

source: Next / previous block
de: Nächster / vorheriger Block
es: Bloque siguiente / anterior
fr: Bloc suivant / précédent
ja: 次 / 前のブロック

source: Next Block
de: Nächster Block
es: Bloque siguiente
fr: Bloc suivant
ja: 次のブロック

source: Next match (⌘G)
de: Nächster Treffer (⌘G)
es: Coincidencia siguiente (⌘G)
fr: Résultat suivant (⌘G)
ja: 次の一致（⌘G）

source: No block selected
de: Kein Block ausgewählt
es: Ningún bloque seleccionado
fr: Aucun bloc sélectionné
ja: ブロックが選択されていません

source: No Blocks
de: Keine Blöcke
es: Sin bloques
fr: Aucun bloc
ja: ブロックがありません

source: No blocks yet
de: Noch keine Blöcke
es: Todavía no hay bloques
fr: Aucun bloc pour l’instant
ja: まだブロックがありません

source: No colour
de: Keine Farbe
es: Sin color
fr: Aucune couleur
ja: カラーなし

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat
ja: 一致なし

source: None
de: Kein
es: Ninguno
fr: Aucun
ja: なし

source: Notes
de: Notizen
es: Notas
ja: メモ

source: One block per paragraph
de: Ein Block pro Absatz
es: Un bloque por párrafo
fr: Un bloc par paragraphe
ja: 段落ごとに1ブロック

source: One or two lines: what this block is for. Shown in the sidebar when View ▸ Show Synopses is on.
de: Ein bis zwei Zeilen: Wozu dieser Block dient. Wird in der Seitenleiste angezeigt, wenn „Darstellung ▸ Zusammenfassungen einblenden“ aktiv ist.
es: Una o dos líneas: para qué sirve este bloque. Se muestra en la barra lateral cuando Visualización ▸ Mostrar sinopsis está activado.
fr: Une ou deux lignes : à quoi sert ce bloc. Affiché dans la barre latérale quand Présentation ▸ Afficher les synopsis est activé.
ja: 1〜2行で、このブロックの目的を書きます。「表示 ▸ あらすじを表示」がオンのときサイドバーに表示されます。

source: One or two lines. Shown in the outline when Show Synopses is on.
de: Ein bis zwei Zeilen. Wird in der Gliederung angezeigt, wenn „Zusammenfassungen einblenden“ aktiv ist.
es: Una o dos líneas. Se muestra en el esquema cuando «Mostrar sinopsis» está activado.
fr: Une ou deux lignes. Affiché dans le plan quand « Afficher les synopsis » est activé.
ja: 1〜2行。「あらすじを表示」がオンのときアウトラインに表示されます。

source: Outdent
de: Ausrücken
es: Reducir sangría
fr: Réduire le retrait
ja: インデント解除

source: Outdent Block
de: Block ausrücken
es: Reducir sangría del bloque
fr: Réduire le retrait du bloc
ja: ブロックのインデントを解除

source: Outline
de: Gliederung
es: Esquema
fr: Plan
ja: アウトライン

source: Page Setup…
de: Papierformat …
es: Ajustar página…
fr: Format d’impression…
ja: ページ設定…

source: Paper is A4 or Letter by your region.
de: Das Papierformat ist je nach Region A4 oder Letter.
es: El papel es A4 o Carta según tu región.
fr: Le papier est A4 ou Letter selon votre région.
ja: 用紙サイズは地域に応じてA4またはレターになります。

source: Paper size and orientation come from File ▸ Page Setup….
de: Papierformat und Ausrichtung stammen aus „Ablage ▸ Papierformat …“.
es: El tamaño y la orientación del papel se toman de Archivo ▸ Ajustar página….
fr: Le format et l’orientation du papier proviennent de Fichier ▸ Format d’impression….
ja: 用紙サイズと向きは「ファイル ▸ ページ設定…」の設定に従います。

source: Plain Text
de: Reiner Text
es: Texto sin formato
fr: Texte brut
ja: 標準テキスト

source: Planning with the inspector
de: Planen mit dem Inspektor
es: Planificar con el inspector
fr: Planifier avec l’inspecteur
ja: インスペクタで構成を練る

source: Preset
de: Vorgabe
es: Ajuste predefinido
fr: Préréglage
ja: プリセット

source: Preset…
de: Vorgabe …
es: Ajuste predefinido…
fr: Préréglage…
ja: プリセット…

source: Press ⌘? at any time to open this page again.
de: Drücke jederzeit ⌘?, um diese Seite erneut zu öffnen.
es: Pulsa ⌘? en cualquier momento para volver a abrir esta página.
fr: Appuyez sur ⌘? à tout moment pour rouvrir cette page.
ja: ⌘? を押すといつでもこのページを開けます。

source: Previous Block
de: Vorheriger Block
es: Bloque anterior
fr: Bloc précédent
ja: 前のブロック

source: Previous match (⇧⌘G)
de: Vorheriger Treffer (⇧⌘G)
es: Coincidencia anterior (⇧⌘G)
fr: Résultat précédent (⇧⌘G)
ja: 前の一致（⇧⌘G）

source: Print and PDF
de: Drucken und PDF
es: Impresión y PDF
fr: Impression et PDF
ja: プリントとPDF

source: Print…
de: Drucken …
es: Imprimir…
fr: Imprimer…
ja: プリント…

source: Purple
de: Lila
es: Morado
fr: Violet
ja: パープル

source: Red
de: Rot
es: Rojo
fr: Rouge
ja: レッド

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
ja: やり直す

source: Rename Block
de: Block umbenennen
es: Renombrar bloque
fr: Renommer le bloc
ja: ブロックの名前を変更

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
ja: 置換

source: Replace All
de: Alle ersetzen
es: Reemplazar todo
fr: Tout remplacer
ja: すべて置換

source: Replace all matches (one undo step)
de: Alle Treffer ersetzen (ein Widerrufen-Schritt)
es: Reemplazar todas las coincidencias (un solo paso de deshacer)
fr: Remplacer tous les résultats (une seule annulation)
ja: すべての一致を置換（1回で取り消せます）

source: Research, to-dos, things to remember
de: Recherche, Aufgaben, Gedächtnisstützen
es: Investigación, tareas, cosas que recordar
fr: Recherches, tâches, choses à retenir
ja: 調べもの、やること、覚えておきたいこと

source: Research, to-dos, things to remember. Never exported.
de: Recherche, Aufgaben, Gedächtnisstützen. Wird nie exportiert.
es: Investigación, tareas, cosas que recordar. Nunca se exportan.
fr: Recherches, tâches, choses à retenir. Jamais exportées.
ja: 調べもの、やること、覚えておきたいこと。書き出されることはありません。

source: Revised
de: Überarbeitet
es: Revisado
fr: Révisé
ja: 改訂済み

source: Save the document first to share it
de: Sichere das Dokument zuerst, um es zu teilen
es: Guarda el documento antes de compartirlo
fr: Enregistrez d’abord le document pour le partager
ja: 共有するには、まず書類を保存してください

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定

source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
ja: 設定…

source: Share
de: Teilen
es: Compartir
fr: Partager
ja: 共有

source: Share Document
de: Dokument teilen
es: Compartir documento
fr: Partager le document
ja: 書類を共有

source: Share this document file
de: Diese Dokumentdatei teilen
es: Compartir este archivo de documento
fr: Partager ce fichier de document
ja: この書類ファイルを共有

source: Show Inspector
de: Inspektor einblenden
es: Mostrar inspector
fr: Afficher l’inspecteur
ja: インスペクタを表示

source: Show Outline
de: Gliederung einblenden
es: Mostrar esquema
fr: Afficher le plan
ja: アウトラインを表示

source: Show sub-blocks
de: Unterblöcke einblenden
es: Mostrar subbloques
fr: Afficher les sous-blocs
ja: サブブロックを表示

source: Show synopses in outline
de: Zusammenfassungen in der Gliederung einblenden
es: Mostrar sinopsis en el esquema
fr: Afficher les synopsis dans le plan
ja: アウトラインにあらすじを表示

source: Show Synopses in Outline
de: Zusammenfassungen in der Gliederung einblenden
es: Mostrar sinopsis en el esquema
fr: Afficher les synopsis dans le plan
ja: アウトラインにあらすじを表示

source: Show Synopses in Sidebar
de: Zusammenfassungen in der Seitenleiste einblenden
es: Mostrar sinopsis en la barra lateral
fr: Afficher les synopsis dans la barre latérale
ja: サイドバーにあらすじを表示

source: Show the block inspector: status, colour, synopsis, notes (⌥⌘I)
de: Den Block-Inspektor einblenden: Status, Farbe, Zusammenfassung, Notizen (⌥⌘I)
es: Mostrar el inspector de bloque: estado, color, sinopsis, notas (⌥⌘I)
fr: Afficher l’inspecteur de bloc : état, couleur, synopsis, notes (⌥⌘I)
ja: ブロックインスペクタを表示：ステータス、カラー、あらすじ、メモ（⌥⌘I）

source: Size
de: Größe
es: Tamaño
fr: Taille
ja: サイズ

source: Size:
de: Größe:
es: Tamaño:
fr: Taille :
ja: サイズ：

source: Split
de: Aufteilen
es: Dividir
fr: Scinder
ja: 分割

source: Split (⌥⌘P) turns each paragraph of the selected block into its own child block, titled from its first sentence. Gather (⌥⌘G) does the reverse: it pulls the text of all sub-blocks back into the parent, in order, and removes them. Use them to go from a rough draft to a structure and back.
de: „Aufteilen“ (⌥⌘P) macht aus jedem Absatz des ausgewählten Blocks einen eigenen Unterblock, benannt nach seinem ersten Satz. „Zusammenführen“ (⌥⌘G) kehrt das um: Es holt den Text aller Unterblöcke der Reihe nach zurück in den übergeordneten Block und entfernt sie. So kommst du vom Rohentwurf zur Struktur und wieder zurück.
es: Dividir (⌥⌘P) convierte cada párrafo del bloque seleccionado en un subbloque propio, titulado con su primera frase. Reunir (⌥⌘G) hace lo contrario: devuelve el texto de todos los subbloques al bloque padre, en orden, y los elimina. Úsalos para pasar de un borrador a una estructura y viceversa.
fr: Scinder (⌥⌘P) transforme chaque paragraphe du bloc sélectionné en un sous-bloc, intitulé d’après sa première phrase. Rassembler (⌥⌘G) fait l’inverse : il ramène le texte de tous les sous-blocs dans le parent, dans l’ordre, puis les supprime. Utilisez-les pour passer d’un premier jet à une structure, et inversement.
ja: 「分割」（⌥⌘P）は選択したブロックの各段落を、最初の文をタイトルにしたサブブロックにします。「まとめる」（⌥⌘G）はその逆で、すべてのサブブロックの本文を順番どおり親ブロックに戻し、サブブロックを削除します。荒い下書きから構成へ、そしてまた戻るときに使います。

source: Split a draft
de: Einen Entwurf aufteilen
es: Dividir un borrador
fr: Scinder un brouillon
ja: 下書きを分割

source: Split and Gather
de: Aufteilen und Zusammenführen
es: Dividir y reunir
fr: Scinder et rassembler
ja: 分割とまとめ

source: Split Paragraphs
de: Absätze aufteilen
es: Dividir párrafos
fr: Scinder les paragraphes
ja: 段落を分割

source: Split paragraphs into blocks
de: Absätze in Blöcke aufteilen
es: Dividir párrafos en bloques
fr: Scinder les paragraphes en blocs
ja: 段落をブロックに分割

source: Split Paragraphs into Blocks
de: Absätze in Blöcke aufteilen
es: Dividir párrafos en bloques
fr: Scinder les paragraphes en blocs
ja: 段落をブロックに分割

source: Split the selected block's paragraphs into sub-blocks (⌥⌘P)
de: Die Absätze des ausgewählten Blocks in Unterblöcke aufteilen (⌥⌘P)
es: Dividir los párrafos del bloque seleccionado en subbloques (⌥⌘P)
fr: Scinder les paragraphes du bloc sélectionné en sous-blocs (⌥⌘P)
ja: 選択したブロックの段落をサブブロックに分割（⌥⌘P）

source: Start here
de: Hier beginnen
es: Empieza aquí
fr: Commencez ici
ja: ここから始める

source: Synopsis
de: Zusammenfassung
es: Sinopsis
ja: あらすじ

source: Tab / ⇧Tab in a title
de: Tab / ⇧Tab in einem Titel
es: Tab / ⇧Tab en un título
fr: Tab / ⇧Tab dans un titre
ja: タイトル内で Tab / ⇧Tab

source: Tags and filtering
de: Tags und Filtern
es: Etiquetas y filtrado
fr: Tags et filtrage
ja: タグとフィルタ

source: Teal
de: Türkis
es: Verde azulado
fr: Bleu sarcelle
ja: ティール

source: The document could not be converted to %@.
de: Das Dokument konnte nicht in %@ umgewandelt werden.
es: No se pudo convertir el documento a %@.
fr: Le document n’a pas pu être converti en %@.
ja: 書類を%@に変換できませんでした。

source: Theme
de: Design
es: Tema
fr: Thème
ja: テーマ

source: this device
de: diesem Gerät
es: este dispositivo
fr: cet appareil
ja: このデバイス

source: This page
de: Diese Seite
es: Esta página
fr: Cette page
ja: このページ

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

source: Type in any card; the body grows as you write. ⌘B, ⌘I and ⌘U apply bold, italic and underline to the selection. The document's font and size are set in the inspector's Document section (or Format ▸ Document Font) and keep your bold/italic/underline. ⌘↩ in a body adds a new block right after the current one.
de: Schreibe in eine beliebige Karte; der Text wächst beim Schreiben mit. ⌘B, ⌘I und ⌘U machen die Auswahl fett, kursiv oder unterstrichen. Schrift und Größe des Dokuments werden im Bereich „Dokument“ des Inspektors (oder unter „Format ▸ Dokumentschrift“) festgelegt und behalten deine Auszeichnungen. ⌘↩ im Text fügt direkt nach dem aktuellen Block einen neuen hinzu.
es: Escribe en cualquier tarjeta; el cuerpo crece a medida que escribes. ⌘B, ⌘I y ⌘U aplican negrita, cursiva y subrayado a la selección. El tipo y el tamaño de letra del documento se ajustan en la sección Documento del inspector (o en Formato ▸ Tipo de letra del documento) y conservan tus negritas, cursivas y subrayados. ⌘↩ en un cuerpo añade un bloque nuevo justo después del actual.
fr: Écrivez dans n’importe quelle carte ; le corps s’agrandit à mesure. ⌘B, ⌘I et ⌘U appliquent gras, italique et souligné à la sélection. La police et la taille du document se règlent dans la section Document de l’inspecteur (ou Format ▸ Police du document) et conservent vos gras/italiques/soulignés. ⌘↩ dans un corps ajoute un nouveau bloc juste après le bloc courant.
ja: どのカードにも入力でき、本文は書くにつれて広がります。⌘B、⌘I、⌘U で選択範囲にボールド、イタリック、アンダーラインを適用します。書類のフォントとサイズはインスペクタの「書類」セクション（または「フォーマット ▸ 書類のフォント」）で設定でき、ボールド/イタリック/アンダーラインは保持されます。本文で ⌘↩ を押すと、現在のブロックの直後に新しいブロックが追加されます。

source: Typewriter
de: Schreibmaschine
es: Máquina de escribir
fr: Machine à écrire
ja: タイプライター

source: Typewriter scrolling
de: Schreibmaschinen-Scrollen
es: Desplazamiento de máquina de escribir
fr: Défilement machine à écrire
ja: タイプライタースクロール

source: Typewriter Scrolling
de: Schreibmaschinen-Scrollen
es: Desplazamiento de máquina de escribir
fr: Défilement machine à écrire
ja: タイプライタースクロール

source: Typewriter scrolling keeps the line you are typing near the middle of the screen.
de: Schreibmaschinen-Scrollen hält die Zeile, in der du schreibst, nahe der Bildschirmmitte.
es: El desplazamiento de máquina de escribir mantiene la línea que escribes cerca del centro de la pantalla.
fr: Le défilement machine à écrire garde la ligne que vous tapez près du milieu de l’écran.
ja: タイプライタースクロールは、入力中の行を画面の中央付近に保ちます。

source: Typing
de: Eingabe
es: Escritura
fr: Saisie
ja: 入力

source: Underline
de: Unterstrichen
es: Subrayado
fr: Souligné
ja: アンダーライン

source: Underline (⌘U)
de: Unterstrichen (⌘U)
es: Subrayado (⌘U)
fr: Souligné (⌘U)
ja: アンダーライン（⌘U）

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
ja: 取り消す

source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
ja: 名称未設定

source: Use selection for find
de: Auswahl für Suche verwenden
es: Usar selección para buscar
fr: Rechercher la sélection
ja: 選択部分を検索に使用

source: Use Selection for Find
de: Auswahl für Suche verwenden
es: Usar selección para buscar
fr: Rechercher la sélection
ja: 選択部分を検索に使用

source: View ▸ Enter Focus Mode (⌥⌘F) hides the sidebar and inspector and empties the toolbar, narrows the cards to a reading width and dims every block but the one you're in. Typewriter Scrolling (⌥⌘T) keeps the line you're typing at the centre of the window. View ▸ Editor Theme sets all of Kisho — editor, sidebar and inspector — to light, dark or sepia independently of the system; the Format menu has Bold, Italic, Underline and Document Font presets.
de: „Darstellung ▸ Fokusmodus aktivieren“ (⌥⌘F) blendet Seitenleiste und Inspektor aus, leert die Symbolleiste, verengt die Karten auf Lesebreite und blendet alle Blöcke außer dem aktuellen ab. Schreibmaschinen-Scrollen (⌥⌘T) hält die Zeile, in der du schreibst, in der Fenstermitte. „Darstellung ▸ Editor-Design“ stellt ganz Kisho — Editor, Seitenleiste und Inspektor — unabhängig vom System auf Hell, Dunkel oder Sepia; das Menü „Format“ bietet Fett, Kursiv, Unterstrichen und Vorgaben für die Dokumentschrift.
es: Visualización ▸ Activar modo de concentración (⌥⌘F) oculta la barra lateral y el inspector, vacía la barra de herramientas, estrecha las tarjetas a un ancho de lectura y atenúa todos los bloques salvo en el que estás. El desplazamiento de máquina de escribir (⌥⌘T) mantiene la línea que escribes en el centro de la ventana. Visualización ▸ Tema del editor pone todo Kisho —editor, barra lateral e inspector— en claro, oscuro o sepia con independencia del sistema; el menú Formato ofrece Negrita, Cursiva, Subrayado y ajustes predefinidos de tipo de letra del documento.
fr: Présentation ▸ Activer le mode Concentration (⌥⌘F) masque la barre latérale et l’inspecteur, vide la barre d’outils, réduit les cartes à une largeur de lecture et estompe tous les blocs sauf celui où vous êtes. Le défilement machine à écrire (⌥⌘T) garde la ligne que vous tapez au centre de la fenêtre. Présentation ▸ Thème de l’éditeur règle tout Kisho — éditeur, barre latérale et inspecteur — en clair, sombre ou sépia indépendamment du système ; le menu Format propose Gras, Italique, Souligné et les préréglages de police du document.
ja: 「表示 ▸ 集中モードを開始」（⌥⌘F）はサイドバーとインスペクタを隠し、ツールバーを空にして、カードを読みやすい幅に狭め、作業中以外のブロックを淡く表示します。タイプライタースクロール（⌥⌘T）は入力中の行をウインドウの中央に保ちます。「表示 ▸ エディタのテーマ」はKisho全体（エディタ、サイドバー、インスペクタ）をシステムとは独立にライト、ダーク、セピアに設定します。「フォーマット」メニューにはボールド、イタリック、アンダーライン、書類のフォントのプリセットがあります。

source: View ▸ Show Inspector (⌥⌘I) opens a panel for the selected block: a status (Draft, Revised, Final, Done), one of eight colours, a synopsis and private notes. The sidebar shows the colour as a dot and the status as a small symbol, and View ▸ Show Synopses puts each synopsis under its title — so the sidebar doubles as an outline you can plan in. Notes are never exported.
de: „Darstellung ▸ Inspektor einblenden“ (⌥⌘I) öffnet ein Panel für den ausgewählten Block: ein Status (Entwurf, Überarbeitet, Endfassung, Fertig), eine von acht Farben, eine Zusammenfassung und private Notizen. Die Seitenleiste zeigt die Farbe als Punkt und den Status als kleines Symbol, und „Darstellung ▸ Zusammenfassungen einblenden“ setzt jede Zusammenfassung unter ihren Titel — so wird die Seitenleiste zur Gliederung, in der du planen kannst. Notizen werden nie exportiert.
es: Visualización ▸ Mostrar inspector (⌥⌘I) abre un panel para el bloque seleccionado: un estado (Borrador, Revisado, Final, Hecho), uno de ocho colores, una sinopsis y notas privadas. La barra lateral muestra el color como un punto y el estado como un símbolo pequeño, y Visualización ▸ Mostrar sinopsis coloca cada sinopsis bajo su título, de modo que la barra lateral sirve también como esquema en el que planificar. Las notas nunca se exportan.
fr: Présentation ▸ Afficher l’inspecteur (⌥⌘I) ouvre un panneau pour le bloc sélectionné : un état (Brouillon, Révisé, Final, Terminé), une couleur parmi huit, un synopsis et des notes privées. La barre latérale affiche la couleur sous forme de point et l’état sous forme de petit symbole, et Présentation ▸ Afficher les synopsis place chaque synopsis sous son titre — la barre latérale devient ainsi un plan dans lequel planifier. Les notes ne sont jamais exportées.
ja: 「表示 ▸ インスペクタを表示」（⌥⌘I）は選択したブロックのパネルを開きます。ステータス（下書き、改訂済み、最終、完了）、8色のカラー、あらすじ、非公開のメモを設定できます。サイドバーにはカラーが点で、ステータスが小さな記号で表示され、「表示 ▸ あらすじを表示」で各タイトルの下にあらすじが並ぶので、サイドバーは構成を練るアウトラインにもなります。メモが書き出されることはありません。

source: WELCOME TO KISHO
de: WILLKOMMEN BEI KISHO
es: BIENVENIDO A KISHO
fr: BIENVENUE DANS KISHO
ja: KISHOへようこそ

source: What this block is for
de: Wozu dieser Block dient
es: Para qué sirve este bloque
fr: À quoi sert ce bloc
ja: このブロックの目的

source: Wide
de: Breit
es: Anchos
fr: Larges
ja: 広い

source: Writing
de: Schreiben
es: Escribir
fr: Écrire
ja: 書く

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
ja: イエロー

source: Block
es: Bloque
fr: Bloc
ja: ブロック

source: Format
es: Formato
ja: フォーマット

source: Modern
es: Moderno
fr: Moderne
ja: モダン

source: Normal
es: Normales
fr: Normales
ja: 標準

source: Orange
es: Naranja
ja: オレンジ

source: Status
es: Estado
fr: État
ja: ステータス

source: Tag filter
es: Filtro de etiquetas
fr: Filtre par tag
ja: タグフィルタ

source: Tags
es: Etiquetas
ja: タグ

source: Sepia
fr: Sépia
ja: セピア
